// Localizable.strings
// Bluetooth Menu Extra

"BT"								= "Bluetooth: ";
"BTWithVersion"						= "Versão: %@";
"kNameKey"							= "Nome: %@";
"kAddressKey"						= "Endereço: %@";
"Dial-up"							= "Modem Bluetooth";
"Search"							= "Buscar Telefones…";
"OpenNetPrefs"						= "Abrir a Preferência Rede…";
"OpenIC"							= "Abrir Conexão à Internet…";
"OnKey"								= " Ativo";
"OffKey"							= "Desativado";
"Not Available"						= "Bluetooth: Não Disponível";
"Discoverable"						= "Visível: Ativo";
"NotDiscoverable"					= "Visível: Inativo";
"TempDiscoverable"					= "Tornar Visível por 3 minutos";
"BTTurnOff"							= "Desativar Bluetooth";
"BTTurnOn"							= "Ativar Bluetooth";
"BTDiscoverable"					= "Visível";

"keyOK"								= "OK";
"kBluetoothDeviceYesKey"			= "Sim";
"kBluetoothDeviceNoKey"				= "Não";
"LowBattWarning"					= "%@ tem uma bateria com pouca carga.";
"kDevices"							= "Dispositivos";

"kOpenBTPrefsKey"					= "Abrir a Preferência Bluetooth…";
"kMousePreferences"					= "Abrir a Preferência Mouse…";
"kKeyboardPreferences"				= "Abrir a Preferência Teclado…";
"kTrackpadPreferences"				= "Abrir Preferências do Trackpad…";
"kOpenPrintPrefsKey"				= "Abrir a Preferência da Impressora...";
"kOpenSoundPrefsKey"				= "Abrir a Preferência Som...";
"kSendFileToDevice"					= "Enviar Arquivo…";
"kBrowseDevice"						= "Explorar Dispositivo…";

"kTurnOnHeadphones"					= "Usar como Dispositivo de Áudio (Estéreo)";
"kTurnOffHeadphones"				= "Não Usar como Dispositivo de Áudio";
"kTurnOnHeadset"					= "Usar como Dispositivo de Áudio (Mono)";
"kTurnOffHeadset"					= "Não Usar como Dispositivo de Áudio";

"kConnectDevice"					= "Conectar";
"kDisconnectDevice"					= "Desconectar";
"kResetDevice"						= "Redefinir Este Dispositivo com os Ajustes de Fábrica";
"kRemoveDevice"						= "Remover este Dispositivo";
"kSyncDevice"						= "Sincronizar…";
"kBatteryLevel"						= "Nível da Bateria: %@%%";
"kRSSIKey"							= "RSSI: %@ dBm";

"kPerformSDPQueryKey"				= "Atualizar Serviços do Dispositivo";
"kPerformNameRequestKey"			= "Atualizar Nome do Dispositivo";

"kOpenBTSAKey"						= "Configurar Dispositivo Bluetooth…";
"kOpenBTEKey"						= "Abrir o Explorador Bluetooth…";
"kOpenBDUKey"						= "Abrir Utilitário de Diagnóstico do Buetooth...";
"kOpenPacketLoggerKey"				= "Abrir PacketLogger…";

"kBTSendFileKey"					= "Enviar Arquivo…";
"kBTGetFileKey"						= "Explorar Dispositivo…";

"kJoinNetwork"						= "Conectar à Rede";
"kKeyDisconnectFromNetwork"			= "Desconectar-se da Rede";